[
  {
    "id": "BR-PL-001",
    "Nom": "L'Épave du \"Phénix\"",
    "Type d'activité": "Plongée Bouteille",
    "Localisation": "Baie de Saint-Brieuc, Côtes-d'Armor",
    "Coordonnées GPS": "48.6750 N, 2.3000 W",
    "Profondeur": "25-35m",
    "Niveau Requis": "N2 (FFESSM)",
    "Faune & Flore Caractéristiques": "Congres, lieus jaunes, homards, tourteaux, anémones bijoux, éponges colorées, champs de laminaires sur les superstructures.",
    "Conditions Spécifiques": "Visibilité moyenne à bonne (5-10m), meilleure par vent de Nord ou Est. Courant modéré à fort, plongée recommandée à l'étale de marée. Température de l'eau 10-18°C.",
    "Accès": "Accès par bateau depuis Saint-Cast-le-Guildo (15-20 min de navigation).",
    "Sécurité": "Nécessite une bonne gestion de l'air et de l'orientation en raison du courant. Plongée en binôme obligatoire. Signalisation de surface recommandée.",
    "Équipement Recommandé": "Combinaison 7mm ou étanche, parachute de palier, lampe de plongée.",
    "Intérêt Particulier": "Ancien cargo de pêche coulé dans les années 1960, formant un récif artificiel spectaculaire. Ses cales ouvertes offrent des abris pour une vie marine abondante, et l'hélice est encore visible."
  },
  {
    "id": "BR-PL-002",
    "Nom": "Le Canyon des Océanides",
    "Type d'activité": "Plongée Bouteille",
    "Localisation": "Au large de la Pointe du Raz, Finistère",
    "Coordonnées GPS": "48.0000 N, 4.5000 W",
    "Profondeur": "30-50m",
    "Niveau Requis": "N3 (FFESSM) ou PE40 avec encadrement local",
    "Faune & Flore Caractéristiques": "Gorgones rouges et jaunes, éponges massives, anémones encroûtantes, congres, bars, roussettes, et potentiellement des raies pastenagues.",
    "Conditions Spécifiques": "Site exposé aux courants forts et à la houle. Plongée impérative à l'étale de marée et par mer calme. Visibilité excellente (jusqu'à 20m) par bonnes conditions.",
    "Accès": "Accès par bateau depuis Audierne ou Douarnenez (30-45 min de navigation).",
    "Sécurité": "Exige une planification méticuleuse, bonne maîtrise de la flottabilité et gestion de l'air. Utilisation d'un parachute de palier obligatoire.",
    "Équipement Recommandé": "Combinaison étanche ou semi-étanche épaisse (7mm), bi-bouteille, ordinateur de plongée, lampe puissante.",
    "Intérêt Particulier": "Système de failles et de tombants vertigineux, réminiscence des anciens canyons sous-marins. Jeux de lumière sur les parois rocheuses couvertes de vie fixée."
  },
  {
    "id": "BR-PL-003",
    "Nom": "Le Jardin des Algues Géantes",
    "Type d'activité": "Plongée Bouteille",
    "Localisation": "Archipel de Molène, Finistère",
    "Coordonnées GPS": "48.3800 N, 4.9500 W",
    "Profondeur": "10-25m",
    "Niveau Requis": "N1 (FFESSM) avec encadrement, N2 (FFESSM) autonome",
    "Faune & Flore Caractéristiques": "Immenses forêts de laminaires abritant bancs de tacauds, vieilles, congres juvéniles, araignées de mer, et parfois des phoques gris.",
    "Conditions Spécifiques": "Visibilité variable (5-10m) par temps calme et marée montante. Courant faible à modéré.",
    "Accès": "Accès par bateau depuis Le Conquet ou Brest (20-30 min de navigation).",
    "Sécurité": "Attention aux filets de pêche abandonnés. Respecter la distance avec la faune, notamment les phoques.",
    "Équipement Recommandé": "Combinaison 7mm, couteau de plongée, appareil photo pour la macrofaune et les jeux de lumière.",
    "Intérêt Particulier": "Immersion féerique dans une véritable 'forêt' sous-marine où la lumière filtre à travers les frondes des algues géantes, créant une ambiance unique. Idéal pour la photographie."
  },
  {
    "id": "BR-PL-004",
    "Nom": "L'Anse Secrète de Pors-Pabu",
    "Type d'activité": "Plongée Bouteille",
    "Localisation": "Presqu'île de Kermorvan, Le Conquet, Finistère",
    "Coordonnées GPS": "48.3580 N, 4.7800 W",
    "Profondeur": "5-18m",
    "Niveau Requis": "N1 (FFESSM)",
    "Faune & Flore Caractéristiques": "Petits poissons de roche (gobies, blennies), étoiles de mer, crabes, anémones, et occasionnellement des congres dans les failles. Fonds rocheux et sableux.",
    "Conditions Spécifiques": "Abrité des vents d'Ouest. Meilleure visibilité à marée basse montante. Courant faible à nul dans l'anse.",
    "Accès": "Accès facile depuis le bord par un sentier côtier. Parking à proximité.",
    "Sécurité": "Surveiller les horaires de marée pour éviter d'être coupé par la montée des eaux. Plongée en binôme recommandée.",
    "Équipement Recommandé": "Combinaison 7mm, palmes, masque, tuba, bouteille. Lampe pour les petites failles.",
    "Intérêt Particulier": "Crique discrète offrant une plongée paisible et riche en microfaune, idéale pour les débutants et les photographes macro. Paysage de surface magnifique."
  },
  {
    "id": "BR-PL-005",
    "Nom": "L'Épave du \"Vagabond\"",
    "Type d'activité": "Plongée Bouteille",
    "Localisation": "Baie de Morlaix, Finistère",
    "Coordonnées GPS": "48.6500 N, 3.8500 W",
    "Profondeur": "20-30m",
    "Niveau Requis": "N2 (FFESSM)",
    "Faune & Flore Caractéristiques": "Bancs de tacauds, congres, homards, araignées de mer, éponges, anémones bijoux. L'épave est bien colonisée.",
    "Conditions Spécifiques": "Visibilité variable (3-8m), meilleure par vent de Sud-Est. Courant modéré, plongée à l'étale recommandée.",
    "Accès": "Accès par bateau depuis Carantec (10-15 min de navigation).",
    "Sécurité": "Site potentiellement exposé aux courants. Respecter les zones de navigation.",
    "Équipement Recommandé": "Combinaison 7mm, lampe de plongée, parachute de palier.",
    "Intérêt Particulier": "Vestiges d'un petit caboteur coulé au milieu du 20ème siècle, offrant une exploration intéressante de ses structures brisées et de la vie marine qui s'y est installée."
  },
  {
    "id": "BR-PL-006",
    "Nom": "Le Plateau des Mille Couleurs",
    "Type d'activité": "Plongée Bouteille",
    "Localisation": "Archipel des Glénans, Finistère",
    "Coordonnées GPS": "47.7000 N, 3.9500 W",
    "Profondeur": "15-30m",
    "Niveau Requis": "N2 (FFESSM)",
    "Faune & Flore Caractéristiques": "Abondance de corynactis (anémones bijoux) de toutes couleurs, éponges (cliones jaunes), gorgones, homards, araignées de mer, et bancs de tacauds.",
    "Conditions Spécifiques": "Excellente visibilité (10-20m) par temps calme. Courants présents, plongée à l'étale essentielle.",
    "Accès": "Accès par bateau depuis Concarneau (environ 1h de navigation).",
    "Sécurité": "Nécessite une bonne planification en fonction des marées et une attention aux courants.",
    "Équipement Recommandé": "Combinaison 7mm ou étanche, appareil photo sous-marin, lampe de plongée pour les couleurs.",
    "Intérêt Particulier": "Plateau rocheux offrant un spectacle de couleurs vives grâce à l'incroyable densité d'anémones bijoux et d'éponges, digne d'un jardin tropical en eaux froides."
  },
  {
    "id": "BR-AP-001",
    "Nom": "La Crique des Phoques Gris",
    "Type d'activité": "Apnée",
    "Localisation": "Archipel des Etocs, Penmarc'h, Finistère",
    "Coordonnées GPS": "47.8000 N, 4.3500 W",
    "Profondeur": "3-10m",
    "Niveau Requis": "Tous niveaux (savoir nager)",
    "Faune & Flore Caractéristiques": "Phoques gris, bancs de petits poissons, étoiles de mer, algues.",
    "Conditions Spécifiques": "Accès par bateau recommandé pour l'observation des phoques. Visibilité bonne à excellente (5-15m) par temps calme. Courant faible dans les criques abritées.",
    "Accès": "Excursions organisées depuis Penmarc'h ou Le Guilvinec.",
    "Sécurité": "Respecter une distance minimale de 100m avec les phoques. Ne pas les nourrir ni les toucher. Utiliser une bouée de signalisation.",
    "Équipement Recommandé": "Combinaison 5mm ou 7mm, palmes, masque, tuba. Appareil photo étanche.",
    "Intérêt Particulier": "Opportunité unique de nager à proximité de colonies de phoques gris dans leur habitat naturel, une expérience inoubliable pour les amoureux de la faune marine."
  },
  {
    "id": "BR-AP-002",
    "Nom": "La Grotte des Lumières Bleues",
    "Type d'activité": "Apnée",
    "Localisation": "Presqu'île de Crozon, Finistère",
    "Coordonnées GPS": "48.2750 N, 4.6200 W",
    "Profondeur": "5-15m",
    "Niveau Requis": "Confirmé (Apnée) ou N1 (FFESSM) pour la plongée bouteille",
    "Faune & Flore Caractéristiques": "Anémones encroûtantes, éponges, petits crustacés, et poissons de roche.",
    "Conditions Spécifiques": "Accès uniquement par mer calme et marée basse. Visibilité souvent excellente (8-15m). Courant faible à nul à l'intérieur.",
    "Accès": "Accès par kayak ou petit bateau depuis Camaret-sur-Mer ou Morgat.",
    "Sécurité": "Nécessite une grande prudence en raison de l'environnement sous plafond. Lampe obligatoire. Ne pas s'engager en cas de houle.",
    "Équipement Recommandé": "Combinaison 5mm ou 7mm, palmes, masque, tuba/bouteille, lampe de plongée.",
    "Intérêt Particulier": "Faille rocheuse spectaculaire où la lumière du soleil pénètre par des ouvertures sous-marines, créant des jeux de lumière bleutés et mystérieux."
  },
  {
    "id": "BR-AP-003",
    "Nom": "Le Labyrinthe des Roches Noires",
    "Type d'activité": "Apnée",
    "Localisation": "Côte de Granit Rose, Trégastel, Côtes-d'Armor",
    "Coordonnées GPS": "48.8100 N, 3.5000 W",
    "Profondeur": "2-8m",
    "Niveau Requis": "Tous niveaux (savoir nager)",
    "Faune & Flore Caractéristiques": "Gobies, blennies, crabes, crevettes, étoiles de mer, anémones, algues colorées sur les rochers de granit rose.",
    "Conditions Spécifiques": "Accès facile du bord. Meilleure visibilité à marée basse montante. Abrité des vents dominants d'Ouest.",
    "Accès": "Accès depuis la plage de Coz Pors ou la Presqu'île Renote. Sentiers balisés.",
    "Sécurité": "Attention aux rochers glissants à marée basse. Ne pas s'aventurer trop loin des zones abritées.",
    "Équipement Recommandé": "Combinaison légère (3-5mm), palmes, masque, tuba. Chaussons de protection.",
    "Intérêt Particulier": "Dédale de rochers de granit rose sculptés par l'érosion, créant des passages et des petites cavités sous-marines où se cache une microfaune abondante. Contraste des couleurs saisissant."
  },
  {
    "id": "BR-AP-004",
    "Nom": "Le Champ de Zostères de l'Île Longue",
    "Type d'activité": "Apnée",
    "Localisation": "Rade de Brest, Finistère",
    "Coordonnées GPS": "48.3300 N, 4.5000 W",
    "Profondeur": "1-5m",
    "Niveau Requis": "Tous niveaux (savoir nager)",
    "Faune & Flore Caractéristiques": "Herbiers de zostères abritant hippocampes, petits poissons juvéniles, crevettes, crabes, et divers invertébrés.",
    "Conditions Spécifiques": "Eaux calmes et protégées de la houle. Visibilité bonne (5-10m) par faible coefficient de marée.",
    "Accès": "Accès facile depuis des plages de la Rade de Brest, comme celles de Lanvéoc ou Plougastel-Daoulas.",
    "Sécurité": "Respecter l'écosystème fragile des herbiers marins en évitant de marcher sur les zostères.",
    "Équipement Recommandé": "Combinaison légère ou shorty, palmes, masque, tuba. Appareil photo macro.",
    "Intérêt Particulier": "Immersion pédagogique dans un écosystème d'herbiers marins, vital pour la biodiversité côtière, offrant des opportunités uniques d'observation d'espèces discrètes et de macrophotographie."
  },
  {
    "id": "BR-AP-005",
    "Nom": "Le Chemin des Douaniers Subaquatiques",
    "Type d'activité": "Apnée",
    "Localisation": "Côte Sauvage de Quiberon, Morbihan",
    "Coordonnées GPS": "47.4500 N, 3.1500 W",
    "Profondeur": "2-12m",
    "Niveau Requis": "Tous niveaux (savoir nager)",
    "Faune & Flore Caractéristiques": "Homards, crabes, Saint-Jacques, turbots sur le sable, étoiles de mer, anémones bijoux sur les rochers.",
    "Conditions Spécifiques": "Site exposé à la houle, à pratiquer par mer calme. Courants possibles, à surveiller.",
    "Accès": "Accès facile depuis plusieurs criques et plages de la Côte Sauvage.",
    "Sécurité": "Surveiller les conditions de mer et les marées. Ne pas s'aventurer trop loin des zones abritées.",
    "Équipement Recommandé": "Combinaison 5mm ou 7mm, palmes, masque, tuba. Chaussons.",
    "Intérêt Particulier": "Exploration le long d'un relief sous-marin qui prolonge les falaises et criques de la côte sauvage, offrant des paysages sous-marins variés entre roches et bancs de sable."
  },
  {
    "id": "BR-RA-001",
    "Nom": "La Crique aux Eaux Turquoises",
    "Type d'activité": "Randonnée Aquatique",
    "Localisation": "Anse de Rospico, Névez, Finistère",
    "Coordonnées GPS": "47.7938 N, 3.7660 W",
    "Profondeur": "1-5m",
    "Niveau Requis": "Tous niveaux (savoir nager)",
    "Faune & Flore Caractéristiques": "Petits poissons de roche, anémones, étoiles de mer, algues vertes et brunes. Eaux très claires.",
    "Conditions Spécifiques": "Eaux particulièrement calmes et claires, idéales par temps ensoleillé. Abritée de la houle.",
    "Accès": "Accès facile depuis la plage de l'Anse de Rospico. Parking à proximité.",
    "Sécurité": "Zone de baignade surveillée en saison. Rester dans la zone de la crique.",
    "Équipement Recommandé": "Combinaison courte (shorty) ou lycra, palmes, masque, tuba.",
    "Intérêt Particulier": "Crique aux allures de lagon tropical avec ses eaux cristallines et ses fonds sableux parsemés de rochers, parfaite pour une première découverte du monde sous-marin."
  },
  {
    "id": "BR-RA-002",
    "Nom": "Le Sentier des Algues Rouges",
    "Type d'activité": "Randonnée Aquatique",
    "Localisation": "Île de Groix, Morbihan",
    "Coordonnées GPS": "47.6350 N, 3.4550 W",
    "Profondeur": "0-4m",
    "Niveau Requis": "Tous niveaux (savoir nager)",
    "Faune & Flore Caractéristiques": "Algues rouges calcaires (maërl), petits poissons de roche, étoiles de mer, oursins, crabes.",
    "Conditions Spécifiques": "Idéal à marée basse pour explorer les rochers affleurants. Eaux claires par temps calme.",
    "Accès": "Accès facile depuis Tahiti Beach.",
    "Sécurité": "Attention aux rochers glissants. Respecter la flore et ne pas prélever.",
    "Équipement Recommandé": "Combinaison légère, palmes, masque, tuba, chaussons de protection.",
    "Intérêt Particulier": "Balade aquatique sur des fonds tapissés de maërl, un écosystème unique et fragile qui donne sa couleur au sable blanc des plages environnantes."
  },
  {
    "id": "BR-RA-003",
    "Nom": "La Plage aux Coquillages Vivants",
    "Type d'activité": "Randonnée Aquatique",
    "Localisation": "Plage des Blancs Sablons, Le Conquet, Finistère",
    "Coordonnées GPS": "48.3667 N, 4.7667 W",
    "Profondeur": "0-3m",
    "Niveau Requis": "Tous niveaux (savoir nager)",
    "Faune & Flore Caractéristiques": "Coquillages variés (moules, ormeaux, bigorneaux), petits poissons de sable, étoiles de mer, crabes.",
    "Conditions Spécifiques": "Grande étendue de sable fin, idéale pour la baignade et l'exploration peu profonde. Eaux de très bonne qualité.",
    "Accès": "Accès facile et parking à proximité.",
    "Sécurité": "Plage surveillée en saison. Respecter les zones de pêche à pied réglementées.",
    "Équipement Recommandé": "Masque, tuba, chaussons de protection.",
    "Intérêt Particulier": "Vaste plage de sable blanc offrant une exploration douce des fonds marins peu profonds, avec une abondance de coquillages et de vie benthique. Parfait pour les familles et les débutants."
  },
  {
    "id": "BR-RA-004",
    "Nom": "Le Bassin aux Anémones",
    "Type d'activité": "Randonnée Aquatique",
    "Localisation": "Île Saint-Nicolas, Archipel des Glénans, Finistère",
    "Coordonnées GPS": "47.7176 N, 3.9865 W",
    "Profondeur": "1-3m",
    "Niveau Requis": "Tous niveaux (savoir nager)",
    "Faune & Flore Caractéristiques": "Anémones de mer, petits poissons de roche, crabes, étoiles de mer. Eaux très claires.",
    "Conditions Spécifiques": "Eaux très calmes, claires et peu profondes, formant une 'chambre' naturelle.",
    "Accès": "Accès par navette depuis Concarneau, puis à pied sur l'île.",
    "Sécurité": "Respecter la réserve naturelle. Ne pas toucher la faune.",
    "Équipement Recommandé": "Masque, tuba, chaussons de protection. Combinaison légère si sensible au froid.",
    "Intérêt Particulier": "Piscine naturelle aux eaux turquoise, idéale pour observer de près une multitude d'anémones et de petits poissons dans un environnement protégé et d'une clarté exceptionnelle."
  },
  {
    "id": "BR-PL-007",
    "Nom": "Le Tombant des Centenaires",
    "Type d'activité": "Plongée Bouteille",
    "Localisation": "Au large de Belle-Île-en-Mer, Morbihan",
    "Coordonnées GPS": "47.3500 N, 3.2000 W",
    "Profondeur": "20-40m",
    "Niveau Requis": "N2 (FFESSM) ou PE40",
    "Faune & Flore Caractéristiques": "Grandes gorgones, éponges, homards, congres, Saint-Jacques, turbots, bars, et parfois des poissons-lunes en pleine eau.",
    "Conditions Spécifiques": "Visibilité excellente (10-15m) par temps calme. Peut être exposé à la houle et aux courants. Plongée recommandée à l'étale de marée.",
    "Accès": "Accès par bateau depuis Le Palais ou Sauzon à Belle-Île-en-Mer.",
    "Sécurité": "Nécessite une bonne gestion de la flottabilité et de l'air en profondeur. Prudence en cas de courant. Parachute de palier indispensable.",
    "Équipement Recommandé": "Combinaison 7mm ou étanche, ordinateur de plongée, lampe puissante pour les anfractuosités.",
    "Intérêt Particulier": "Tombant vertigineux offrant un spectacle de vie fixée impressionnant, avec des gorgones centenaires. Profondeur permettant d'explorer différentes strates de vie marine."
  },
  {
    "id": "BR-PL-008",
    "Nom": "La Faille des Murènes",
    "Type d'activité": "Plongée Bouteille",
    "Localisation": "Pointe de Pen-Hir, Presqu'île de Crozon, Finistère",
    "Coordonnées GPS": "48.2500 N, 4.6000 W",
    "Profondeur": "15-25m",
    "Niveau Requis": "N2 (FFESSM)",
    "Faune & Flore Caractéristiques": "Congres (souvent appelés 'murènes' localement), homards, crabes et crevettes. Parois tapissées d'anémones et d'éponges.",
    "Conditions Spécifiques": "Site exposé à la houle, à plonger par mer calme. Visibilité bonne (8-12m). Courant faible à modéré à l'intérieur de la faille.",
    "Accès": "Accès par bateau depuis Camaret-sur-Mer ou Morgat.",
    "Sécurité": "Attention aux zones étroites et aux éventuels rochers instables. Nécessite une bonne maîtrise de la flottabilité.",
    "Équipement Recommandé": "Combinaison 7mm, lampe de plongée pour les recoins sombres.",
    "Intérêt Particulier": "Faille rocheuse impressionnante s'enfonçant dans la roche, offrant une exploration unique. Jeux de lumière à l'entrée et concentration de vie cavernicole."
  },
  {
    "id": "BR-PL-009",
    "Nom": "Le Récif des Moines",
    "Type d'activité": "Plongée Bouteille",
    "Localisation": "Au large de l'Île aux Moines, Golfe du Morbihan, Morbihan",
    "Coordonnées GPS": "47.5800 N, 2.8500 W",
    "Profondeur": "10-20m",
    "Niveau Requis": "N1 (FFESSM)",
    "Faune & Flore Caractéristiques": "Riche en éponges, gorgones, anémones bijoux, et divers nudibranches. Abondance de petits poissons de roche, congres, et crustacés.",
    "Conditions Spécifiques": "Eaux généralement plus calmes que l'océan ouvert, mais courants possibles à l'entrée du Golfe. Visibilité variable (5-10m).",
    "Accès": "Accès par bateau depuis Vannes ou Port-Navalo.",
    "Sécurité": "Respecter les réglementations spécifiques du Golfe du Morbihan, notamment les zones interdites à la pêche sous-marine. Attention au trafic maritime.",
    "Équipement Recommandé": "Combinaison 7mm, lampe de plongée.",
    "Intérêt Particulier": "Récif isolé au cœur du Golfe du Morbihan, offrant une plongée colorée et riche en vie fixée. Idéal pour les photographes macro et pour une exploration détendue."
  },
  {
    "id": "BR-PL-010",
    "Nom": "L'Épave du \"Guetteur\"",
    "Type d'activité": "Plongée Bouteille",
    "Localisation": "Au large de Saint-Malo, Ille-et-Vilaine",
    "Coordonnées GPS": "48.6800 N, 2.0000 W",
    "Profondeur": "18-28m",
    "Niveau Requis": "N2 (FFESSM)",
    "Faune & Flore Caractéristiques": "Congres, homards, araignées de mer, tacauds, et une belle colonisation d'éponges et d'anémones sur la coque.",
    "Conditions Spécifiques": "Visibilité variable (3-8m), meilleure par vent de Nord-Est. Courant modéré à fort, plongée à l'étale recommandée.",
    "Accès": "Accès par bateau depuis Saint-Malo.",
    "Sécurité": "Site soumis à de forts courants, nécessite une planification précise des marées. Respecter les chenaux de navigation.",
    "Équipement Recommandé": "Combinaison 7mm ou étanche, parachute de palier, lampe de plongée.",
    "Intérêt Particulier": "Vestiges d'un ancien patrouilleur ou dragueur de mines, coulé pendant la Seconde Guerre mondiale. L'épave est relativement intacte dans sa partie avant et offre une exploration historique fascinante."
  },
  {
    "id": "BR-AP-006",
    "Nom": "Le Plateau des Crabes Géants",
    "Type d'activité": "Apnée",
    "Localisation": "Baie d'Audierne, Finistère",
    "Coordonnées GPS": "47.9500 N, 4.4000 W",
    "Profondeur": "5-15m",
    "Niveau Requis": "Tous niveaux (savoir nager)",
    "Faune & Flore Caractéristiques": "Grande quantité de crabes (tourteaux, étrilles, araignées de mer). Petits poissons de roche, étoiles de mer, et champs d'algues.",
    "Conditions Spécifiques": "Site exposé à la houle du large, à pratiquer par mer calme. Visibilité variable (5-10m). Courant faible à modéré.",
    "Accès": "Accès depuis la côte par certaines plages du Cap Sizun ou par petit bateau depuis Audierne.",
    "Sécurité": "Surveiller les conditions de mer. Utiliser une bouée de signalisation.",
    "Équipement Recommandé": "Combinaison 5mm ou 7mm, palmes, masque, tuba.",
    "Intérêt Particulier": "Plateau rocheux parsemé de blocs, connu pour sa population exceptionnelle de grands crabes. Idéal pour l'observation de ces crustacés dans leur habitat naturel et pour la macrophotographie."
  },
  {
    "id": "BR-RA-005",
    "Nom": "La Plage aux Étoiles de Mer",
    "Type d'activité": "Randonnée Aquatique",
    "Localisation": "Île de Batz, Finistère",
    "Coordonnées GPS": "48.7500 N, 4.0000 W",
    "Profondeur": "0-3m",
    "Niveau Requis": "Tous niveaux (savoir nager)",
    "Faune & Flore Caractéristiques": "Abondance d'étoiles de mer (glaciaires, communes), petits poissons de roche, anémones, et algues diverses.",
    "Conditions Spécifiques": "Eaux généralement abritées des courants forts. Visibilité excellente par temps calme.",
    "Accès": "Accès par ferry depuis Roscoff, puis à pied jusqu'à la plage.",
    "Sécurité": "Attention aux rochers glissants. Respecter la faune et ne pas la déranger.",
    "Équipement Recommandé": "Masque, tuba, chaussons de protection.",
    "Intérêt Particulier": "Plage rocheuse accessible, idéale pour une exploration ludique des fonds marins peu profonds, avec une concentration remarquable d'étoiles de mer de différentes espèces et tailles."
  },
  {
    "id": "BR-PL-011",
    "Nom": "Le Sec du Cormoran",
    "Type d'activité": "Plongée Bouteille",
    "Localisation": "Au large de Paimpol, Côtes-d'Armor",
    "Coordonnées GPS": "48.8000 N, 2.9500 W",
    "Profondeur": "20-35m",
    "Niveau Requis": "N2 (FFESSM)",
    "Faune & Flore Caractéristiques": "Faune fixée dense (gorgones, éponges, alcyons), congres, lieus jaunes, bars, et parfois des roussettes.",
    "Conditions Spécifiques": "Site exposé aux courants, plongée à l'étale recommandée. Visibilité bonne (8-12m) par bonnes conditions.",
    "Accès": "Accès par bateau depuis Paimpol.",
    "Sécurité": "Nécessite une bonne planification des marées et une gestion rigoureuse de l'air.",
    "Équipement Recommandé": "Combinaison 7mm ou étanche, parachute de palier.",
    "Intérêt Particulier": "Sec rocheux au large, offrant un tombant richement colonisé par la vie fixée et une faune pélagique variée. Un site dynamique pour les plongeurs expérimentés."
  },
  {
    "id": "BR-AP-007",
    "Nom": "La Crique des Nudibranches",
    "Type d'activité": "Apnée",
    "Localisation": "Moëlan-sur-Mer, Finistère",
    "Coordonnées GPS": "47.8000 N, 3.6500 W",
    "Profondeur": "2-8m",
    "Niveau Requis": "Tous niveaux (savoir nager)",
    "Faune & Flore Caractéristiques": "Grande diversité de nudibranches colorés, petits poissons de roche, anémones, et algues.",
    "Conditions Spécifiques": "Site abrité par vent de Nord ou Nord-Est. Visibilité bonne (5-10m).",
    "Accès": "Accès depuis le bord par un sentier côtier.",
    "Sécurité": "Attention aux rochers glissants. Respecter la faune fragile.",
    "Équipement Recommandé": "Combinaison légère, palmes, masque, tuba. Appareil photo macro.",
    "Intérêt Particulier": "Crique cachée, véritable paradis pour les amateurs de macrofaune, avec une incroyable variété de nudibranches aux formes et couleurs étonnantes."
  },
  {
    "id": "BR-RA-006",
    "Nom": "Le Sentier des Blennies",
    "Type d'activité": "Randonnée Aquatique",
    "Localisation": "Ploumanac'h, Côte de Granit Rose, Côtes-d'Armor",
    "Coordonnées GPS": "48.8000 N, 3.4800 W",
    "Profondeur": "0-2m",
    "Niveau Requis": "Tous niveaux (savoir nager)",
    "Faune & Flore Caractéristiques": "Abondance de blennies, gobies, petits crabes, et anémones fixées sur le granit rose.",
    "Conditions Spécifiques": "Idéal à marée basse pour explorer les flaques et les zones peu profondes. Eaux claires par temps calme.",
    "Accès": "Accès facile depuis les plages de Ploumanac'h.",
    "Sécurité": "Attention aux rochers glissants. Ne pas marcher sur la vie marine.",
    "Équipement Recommandé": "Masque, tuba, chaussons de protection.",
    "Intérêt Particulier": "Exploration ludique des flaques et des rochers immergés, permettant d'observer de très près la vie côtière, en particulier les blennies curieuses qui se cachent dans les fissures du granit rose."
  },
  {
    "id": "BR-PL-012",
    "Nom": "L'Épave du \"Courrier des Îles\"",
    "Type d'activité": "Plongée Bouteille",
    "Localisation": "Au large de Roscoff, Finistère",
    "Coordonnées GPS": "48.7000 N, 3.9500 W",
    "Profondeur": "20-30m",
    "Niveau Requis": "N2 (FFESSM)",
    "Faune & Flore Caractéristiques": "Congres, lieus, homards, tourteaux, et une belle colonisation d'éponges et d'anémones.",
    "Conditions Spécifiques": "Visibilité variable, meilleure par vent de Sud-Est. Courant modéré.",
    "Accès": "Accès par bateau depuis Roscoff.",
    "Sécurité": "Respecter les chenaux de navigation et les zones d'interdiction.",
    "Équipement Recommandé": "Combinaison 7mm, lampe de plongée, parachute de palier.",
    "Intérêt Particulier": "Vestiges d'un ancien courrier maritime ayant sombré au début du 20ème siècle, offrant une plongée historique sur une épave bien conservée et riche en vie marine."
  },
  {
    "id": "BR-AP-008",
    "Nom": "Le Gouffre aux Poulpes",
    "Type d'activité": "Apnée",
    "Localisation": "Plougrescant, Côtes-d'Armor",
    "Coordonnées GPS": "48.8500 N, 3.2000 W",
    "Profondeur": "5-15m",
    "Niveau Requis": "Confirmé (Apnée)",
    "Faune & Flore Caractéristiques": "Poulpes, seiches, congres, et une vie fixée colorée sur les parois rocheuses.",
    "Conditions Spécifiques": "Accès par mer calme uniquement, et à marée basse. Visibilité bonne à excellente. Courant faible à l'intérieur.",
    "Accès": "Accès par kayak ou petit bateau depuis la côte, puis une courte nage.",
    "Sécurité": "Site potentiellement dangereux par mer agitée. Ne pas s'engager seul. Utilisation d'une bouée de signalisation.",
    "Équipement Recommandé": "Combinaison 5mm ou 7mm, palmes, masque, tuba, lampe de plongée.",
    "Intérêt Particulier": "Gouffre sous-marin spectaculaire, prolongement des formations rocheuses côtières, où l'on peut observer des poulpes et des seiches dans leur habitat naturel. Jeux de lumière fascinants."
  },
  {
    "id": "BR-RA-007",
    "Nom": "La Crique aux Hippocampes",
    "Type d'activité": "Randonnée Aquatique",
    "Localisation": "Baie de Douarnenez, Finistère",
    "Coordonnées GPS": "48.1000 N, 4.3500 W",
    "Profondeur": "1-4m",
    "Niveau Requis": "Tous niveaux (savoir nager)",
    "Faune & Flore Caractéristiques": "Herbiers marins (zostères), hippocampes, petits poissons juvéniles, crevettes.",
    "Conditions Spécifiques": "Eaux calmes et peu profondes, idéales par temps ensoleillé. Visibilité bonne.",
    "Accès": "Accès facile depuis la plage de Morgat.",
    "Sécurité": "Respecter l'écosystème fragile des herbiers. Ne pas déranger les hippocampes.",
    "Équipement Recommandé": "Masque, tuba, chaussons de protection.",
    "Intérêt Particulier": "Crique abritée avec des herbiers marins, offrant une opportunité rare d'observer des hippocampes dans leur environnement naturel. Site idéal pour la sensibilisation à la biodiversité marine."
  },
  {
    "id": "BR-PL-013",
    "Nom": "Le Plateau des Gorgones Jaunes",
    "Type d'activité": "Plongée Bouteille",
    "Localisation": "Au large de Lorient, Morbihan",
    "Coordonnées GPS": "47.7500 N, 3.4000 W",
    "Profondeur": "25-35m",
    "Niveau Requis": "N2 (FFESSM)",
    "Faune & Flore Caractéristiques": "Grandes colonies de gorgones jaunes, éponges, congres, lieus, et bancs de tacauds.",
    "Conditions Spécifiques": "Site exposé aux courants, plongée à l'étale impérative. Visibilité bonne (8-12m).",
    "Accès": "Accès par bateau depuis Lorient.",
    "Sécurité": "Nécessite une bonne gestion de l'air et de l'orientation en raison du courant.",
    "Équipement Recommandé": "Combinaison 7mm ou étanche, parachute de palier, lampe puissante.",
    "Intérêt Particulier": "Plateau rocheux profond entièrement tapissé de gorgones jaunes, créant un paysage sous-marin d'une beauté saisissante. Site exceptionnel pour la photographie."
  },
  {
    "id": "BR-AP-009",
    "Nom": "La Grotte des Émeraudes",
    "Type d'activité": "Apnée",
    "Localisation": "Cap Fréhel, Côtes-d'Armor",
    "Coordonnées GPS": "48.6800 N, 2.3400 W",
    "Profondeur": "3-10m",
    "Niveau Requis": "Intermédiaire (Apnée)",
    "Faune & Flore Caractéristiques": "Anémones, éponges, petits crustacés, et poissons de roche. Parois souvent vertes en raison de la lumière filtrée.",
    "Conditions Spécifiques": "Accès par mer calme et marée basse uniquement. Visibilité excellente.",
    "Accès": "Accès par kayak ou petit bateau depuis la côte, puis à la nage.",
    "Sécurité": "Nécessite une grande prudence en raison de l'environnement sous plafond. Lampe obligatoire. Ne pas s'engager en cas de houle.",
    "Équipement Recommandé": "Combinaison 5mm, palmes, masque, tuba, lampe de plongée.",
    "Intérêt Particulier": "Grotte marine où la lumière du soleil crée des reflets verts sur l'eau et les parois, donnant l'impression de nager dans une émeraude. Expérience visuelle unique."
  },
  {
    "id": "BR-RA-008",
    "Nom": "Le Sentier des Crevettes Roses",
    "Type d'activité": "Randonnée Aquatique",
    "Localisation": "Anse du Croc, Fréhel, Côtes-d'Armor",
    "Coordonnées GPS": "48.6500 N, 2.4000 W",
    "Profondeur": "0-3m",
    "Niveau Requis": "Tous niveaux (savoir nager)",
    "Faune & Flore Caractéristiques": "Abondance de crevettes roses, petits poissons de roche, crabes, et algues.",
    "Conditions Spécifiques": "Eaux très calmes et claires, idéales pour l'observation. Abritée des vents d'Ouest.",
    "Accès": "Accès facile depuis la plage de l'Anse du Croc.",
    "Sécurité": "Rester dans la zone peu profonde. Attention aux rochers glissants.",
    "Équipement Recommandé": "Masque, tuba, chaussons de protection.",
    "Intérêt Particulier": "Anse peu profonde où les crevettes roses sont particulièrement nombreuses, offrant une observation facile et fascinante de ces petits crustacés."
  },
  {
    "id": "BR-PL-014",
    "Nom": "Le Rocher des Poulpes Géants",
    "Type d'activité": "Plongée Bouteille",
    "Localisation": "Au large de Saint-Pierre-Quiberon, Morbihan",
    "Coordonnées GPS": "47.5000 N, 3.1500 W",
    "Profondeur": "15-25m",
    "Niveau Requis": "N2 (FFESSM)",
    "Faune & Flore Caractéristiques": "Grande concentration de poulpes, seiches, congres, et une riche vie fixée.",
    "Conditions Spécifiques": "Site exposé aux courants, plongée à l'étale essentielle. Visibilité bonne (8-12m).",
    "Accès": "Accès par bateau depuis Saint-Pierre-Quiberon.",
    "Sécurité": "Nécessite une bonne gestion de l'air et de l'orientation en raison du courant.",
    "Équipement Recommandé": "Combinaison 7mm, lampe de plongée.",
    "Intérêt Particulier": "Rocher isolé qui sert de refuge à de nombreux poulpes de grande taille, offrant des interactions fascinantes et des opportunités uniques pour la photographie sous-marine."
  },
  {
    "id": "BR-AP-010",
    "Nom": "Le Sentier des Laminaires Lumineuses",
    "Type d'activité": "Apnée",
    "Localisation": "Pointe du Grouin, Cancale, Ille-et-Vilaine",
    "Coordonnées GPS": "48.7000 N, 1.8500 W",
    "Profondeur": "3-10m",
    "Niveau Requis": "Tous niveaux (savoir nager)",
    "Faune & Flore Caractéristiques": "Forêts de laminaires denses abritant des petits poissons, crabes, et étoiles de mer.",
    "Conditions Spécifiques": "Visibilité variable, meilleure par vent de Sud-Ouest. Courant faible à modéré.",
    "Accès": "Accès depuis le bord par un sentier côtier.",
    "Sécurité": "Attention aux courants sortants. Utiliser une bouée de signalisation.",
    "Équipement Recommandé": "Combinaison 5mm ou 7mm, palmes, masque, tuba.",
    "Intérêt Particulier": "Exploration dans une forêt de laminaires où la lumière du soleil crée des jeux de lumière spectaculaires, offrant une ambiance unique et une abondance de vie marine à observer."
  },
  {
    "id": "BR-RA-009",
    "Nom": "La Crique des Oursins",
    "Type d'activité": "Randonnée Aquatique",
    "Localisation": "Saint-Jacut-de-la-Mer, Côtes-d'Armor",
    "Coordonnées GPS": "48.6000 N, 2.1500 W",
    "Profondeur": "0-2m",
    "Niveau Requis": "Tous niveaux (savoir nager)",
    "Faune & Flore Caractéristiques": "Grande quantité d'oursins, petits poissons de roche, crabes, et algues.",
    "Conditions Spécifiques": "Eaux calmes et claires à marée basse.",
    "Accès": "Accès facile depuis la plage.",
    "Sécurité": "Attention aux oursins. Ne pas prélever d'oursins (interdit dans certaines zones).",
    "Équipement Recommandé": "Masque, tuba, chaussons de protection.",
    "Intérêt Particulier": "Crique peu profonde avec une forte concentration d'oursins, offrant une observation facile de ces échinodermes dans leur habitat naturel."
  },
  {
    "id": "BR-PL-015",
    "Nom": "L'Épave du \"Vieux Chalutier\"",
    "Type d'activité": "Plongée Bouteille",
    "Localisation": "Au large de Concarneau, Finistère",
    "Coordonnées GPS": "47.8500 N, 3.9000 W",
    "Profondeur": "17-25m",
    "Niveau Requis": "N1 (FFESSM) avec encadrement, N2 (FFESSM) autonome",
    "Faune & Flore Caractéristiques": "Bancs de tacauds, congres, bars, homards, et une belle colonisation d'anémones et d'éponges.",
    "Conditions Spécifiques": "Visibilité variable (5-10m), meilleure par vent de Nord. Courant faible à modéré, plongée à l'étale recommandée.",
    "Accès": "Accès par bateau depuis Concarneau.",
    "Sécurité": "Respecter les prérogatives de niveau. Plongée en binôme obligatoire.",
    "Équipement Recommandé": "Combinaison 7mm, lampe de plongée.",
    "Intérêt Particulier": "Restes d'un ancien chalutier en bois, coulé il y a plusieurs décennies, qui est devenu un récif artificiel prisé. Ses structures offrent de nombreux abris pour la vie marine."
  },
  {
    "id": "BR-AP-011",
    "Nom": "La Pointe aux Homards",
    "Type d'activité": "Apnée",
    "Localisation": "Pointe du Grouin du Sud, Saint-Malo, Ille-et-Vilaine",
    "Coordonnées GPS": "48.6000 N, 1.9500 W",
    "Profondeur": "5-12m",
    "Niveau Requis": "Intermédiaire (Apnée)",
    "Faune & Flore Caractéristiques": "Grande quantité de homards, crabes, congres, et vieilles.",
    "Conditions Spécifiques": "Site exposé aux courants, à pratiquer à l'étale de marée. Visibilité bonne (8-12m).",
    "Accès": "Accès depuis le bord par un sentier côtier.",
    "Sécurité": "Attention aux courants. Ne pas prélever de homards à la main (interdit).",
    "Équipement Recommandé": "Combinaison 5mm ou 7mm, palmes, masque, tuba.",
    "Intérêt Particulier": "Pointe rocheuse offrant des failles et des crevasses où se cachent de nombreux homards, permettant une observation fascinante de ces crustacés."
  },
  {
    "id": "BR-RA-010",
    "Nom": "La Plage des Secrets",
    "Type d'activité": "Randonnée Aquatique",
    "Localisation": "Plage d'Illien, Le Conquet, Finistère",
    "Coordonnées GPS": "48.3700 N, 4.7700 W",
    "Profondeur": "0-3m",
    "Niveau Requis": "Tous niveaux (savoir nager)",
    "Faune & Flore Caractéristiques": "Petits poissons de sable, coquillages, étoiles de mer, et algues.",
    "Conditions Spécifiques": "Plage isolée et calme, idéale pour une exploration tranquille. Eaux claires par temps calme.",
    "Accès": "Accès par un sentier discret depuis le Conquet.",
    "Sécurité": "Pas de surveillance. Respecter l'environnement naturel.",
    "Équipement Recommandé": "Masque, tuba, chaussons de protection.",
    "Intérêt Particulier": "Petite plage isolée, offrant une sensation d'aventure et de découverte. Les fonds peu profonds sont parfaits pour observer la vie benthique dans un cadre paisible et sauvage."
  },
  {
    "id": "BR-PL-016",
    "Nom": "Le Tombant des Barracudas",
    "Type d'activité": "Plongée Bouteille",
    "Localisation": "Au large de l'Île de Sein, Finistère",
    "Coordonnées GPS": "48.0500 N, 4.8000 W",
    "Profondeur": "25-40m",
    "Niveau Requis": "N3 (FFESSM)",
    "Faune & Flore Caractéristiques": "Grandes gorgones, éponges, et potentiellement des bancs de barracudas (plus rares en Bretagne, mais possibles en été), congres, lieus.",
    "Conditions Spécifiques": "Site très exposé aux courants et à la houle, plongée réservée aux conditions optimales et à l'étale. Visibilité excellente (10-20m).",
    "Accès": "Accès par bateau depuis Audierne ou Le Conquet.",
    "Sécurité": "Exige une grande expérience, une planification rigoureuse et une excellente condition physique. Parachute de palier obligatoire.",
    "Équipement Recommandé": "Combinaison étanche ou semi-étanche épaisse, bi-bouteille, ordinateur de plongée.",
    "Intérêt Particulier": "Tombant spectaculaire au large, offrant des paysages sous-marins grandioses et la possibilité de rencontrer des espèces pélagiques, y compris de grands bancs de poissons."
  }
]
